/* No comment provided by engineer. */
"rootTabView.title" = "Kudan AR Toolkit";

"markerConverter.OpenPanel.Title" = "Select Your Marker Image";

"modelConverter.modelSourceOpenPanel.Title" = "Select Your 3D Model";

"modelConverter.destinationOpenPanel.Title" = "Select ARModel save location";

"modelConverter.successAlert.InformativeText" = ""; // It should say "Conversion successful" but alas we do not currently return anything other 0 for an exit from the FBX conversion tool

"modelConverter.successAlert.TitleText" = "Model Conversion Finished";

"videoEncode.successAlert.TitleText" = "Video Encoding Finished";

"videoEncode.successAlert.InformativeText" = "";